<?php

return [

    /*
    |--------------------------------------------------------------------------
    | මුරපදය යළි සැකසීමේ භාෂා පේළි
    |--------------------------------------------------------------------------
    */

    'reset' => 'ඔබගේ මුරපදය යළි සකසන ලදී.',
    'sent' => 'අපි ඔබගේ මුරපදය යළි සැකසීමේ සබැඳිය විද්‍යුත් තැපෑලෙන් එවා ඇත.',
    'throttled' => 'නැවත උත්සාහ කිරීමට පෙර කරුණාකර රැඳී සිටින්න.',
    'token' => 'මෙම මුරපදය යළි සැකසීමේ ටෝකනය අවලංගුය.',
    'user' => 'එම විද්‍යුත් තැපැල් ලිපිනය සහිත පරිශීලකයෙකු සොයාගත නොහැක.',

];
